hangmanascii = ["""
      _______
     |/      
     |      
     |      
     |       
     |      
     |
    _|___
""", """
      _______
     |/      |
     |      
     |      
     |       
     |      
     |
    _|___
""", """
      _______
     |/      |
     |      (_)
     |      
     |       
     |      
     |
    _|___
""", """
      _______
     |/      |
     |      (_)
     |       |
     |       |
     |        
     |
    _|___
""", """
      _______
     |/      |
     |      (_)
     |       |/
     |       |
     |        
     |
    _|___
""", """
      _______
     |/      |
     |      (_)
     |      \|/
     |       |
     |      
     |
    _|___
""", """
      _______
     |/      |
     |      (_)
     |      \|/
     |       |
     |      / 
     |
    _|___
""", """

     |/      |
     |      (_)
     |      \|/
     |       |
     |      / \
     |
    _|___
"""]

wordList = [["ARABA", "Bir araç..."], ["MOTOR", "Bir taşıt..."], ["PORTAKAL", "Bir meyve..."], ["SAAT", "Zamanı "
                                                                                                        "Ölçmeye "
                                                                                                        "yarayan bir "
                                                                                                        "araç..."],
            ["KAĞIT", "Üzerine yazı yazılan nesne..."], ["TAHTA", "Doğal yapı malzemesi..."]]
